{
  "Metadata": {
    "title": "4tech - bản demo thử nghiệm",
    "desc": "Là nhà tiên phong trong lĩnh vực trò chơi ứng dụng dành cho thiết bị di động, chúng tôi tự hào về tính độc đáo và cá tính, cung cấp cho người chơi toàn cầu những trò chơi hiện đại có cốt truyện tuyệt vời, hiệu ứng âm thanh giật gân và hoạt ảnh hoành tráng không ngừng gây ấn tượng.",
    "keywords": "4tech, trò chơi, di động, ứng dụng, gamification, độc đáo, cá tính, toàn cầu, người chơi, hiện đại, cốt truyện, tuyệt vời, hiệu ứng âm thanh, hoành tráng, ấn tượng"
  },
  "not-found": {
    "title": "Không tìm thấy trang",
    "desc": "Xin lỗi, trang bạn đang tìm kiếm không tồn tại.",
    "back": "Quay lại trang chủ"
  },
  "error": {
    "title": "Lỗi",
    "desc": "Xin lỗi, đã xảy ra lỗi. Vui lòng thử lại sau.",
    "retry": "Thử lại"
  },
  "header": {
    "about": "Về chúng tôi",
    "contact": "Liên hệ",
    "games": "Trò chơi",
    "partners": "Đối tác"
  },
  "language": {
    "en": "Tiếng Anh",
    "vi": "Tiếng Việt"
  },
  "hero-section": {
    "title-line1": "Trò chơi",
    "title-line2": "sắp ra mắt",
    "desc": "Chúng tôi sẽ trở lại với một điều tuyệt vời. Vui lòng đăng ký nhận bản tin của chúng tôi."
  },
  "countdown": {
    "days": "Ngày",
    "hours": "Giờ",
    "minutes": "Phút",
    "seconds": "Giây"
  },
  "aboutus": {
    "title": "Về chúng tôi",
    "desc": "Duyệt qua tuyển chọn các trò chơi trực tuyến miễn phí của chúng tôi và có một khoảng thời gian tuyệt vời mà không cần rời khỏi trang web! Tùy chọn Trò chơi dành cho Trẻ em của chúng tôi cũng bao gồm các bài đánh giá trò chơi, các trò chơi gian lận và hướng dẫn mở rộng, và nhiều hơn nữa. Chúng tôi cũng có các bản tải xuống, video và bài báo miễn phí độc quyền. Etech đánh giá các trò chơi trẻ em phổ biến nhất từ tất cả các nền tảng trò chơi điện tử phổ biến nhất, vì vậy bạn không cần phải tìm kiếm niềm vui ở bất kỳ nơi nào khác trên Internet. Khám phá một thế giới trò chơi hoàn toàn mới trên Etech.",
    "users": "Người chơi",
    "user_numerical": "triệu",
    "games": "Trò chơi",
    "items": {
      "title1": "Truy Cập 24/7",
      "desc1": "Đảm bảo hoạt động kinh doanh của các nhà khai thác hoạt động trơn tru suốt cả năm. ",
      "title2": "Thiết Kế",
      "desc2": "Kết hợp các vũ trụ giàu trí tưởng tượng, động lực chơi và lối chơi chưa từng có, trò chơi của chúng tôi vượt qua ranh giới của thế giới ảo bằng cách tạo ra lối chơi sáng tạo. ",
      "title3": "Đội Ngũ",
      "desc3": "Etech là một studio quốc tế, từng đoạt giải thưởng gồm các nhà thiết kế, nghệ sĩ, họa sĩ hoạt hình và nhà sản xuất chuyên tạo ra nội dung cho những tên tuổi lớn nhất trong lĩnh vực điện ảnh và trò chơi điện tử. "
    }
  },
  "games": {
    "title": "Trò chơi",
    "desc": "Là nhà tiên phong trong lĩnh vực trò chơi ứng dụng dành cho thiết bị di động, chúng tôi tự hào về tính độc đáo và cá tính, cung cấp cho người chơi toàn cầu những trò chơi hiện đại có cốt truyện tuyệt vời, hiệu ứng âm thanh giật gân và hoạt ảnh hoành tráng không ngừng gây ấn tượng."
  },
  "partners": {
    "title": "Đối tác"
  },
  "footer": {
    "title1": "Địa Chỉ",
    "title2": "Theo dõi",
    "address1": "Valletta Buildings, South Street, Valletta - VLT 1103 Malta, Mỹ",
    "address2": "Số 20 đường Phan Đăng Lưu, quận Hải Châu, thành phố Đà Nẵng, Việt Nam",
    "phone": "(+1) 555-0108-000 hoặc (+236) 555-0108",
    "subscribe": "Đăng ký nhận bản tin của chúng tôi và là người đầu tiên biết về các cập nhật của chúng tôi"
  }
}
